Repository: CoolRunner-dk/woocommerce-coolrunner-pcn
Catalog: coolrunner-shipping-plugin/languages/coolrunner-shipping-plugin-*.po
Languages: da_dk

source: CoolRunner for WooCommerce requires WooCommerce to work.
da_dk: CoolRunner for WooCommerce kræver WooCommerce for at virke.

source: You can get WooCommerce here:
da_dk: Du kan få WooCommerce her:

source: Settings
da_dk: Indstillinger

source: Read more about CoolRunner
da_dk: Læs mere om CoolRunner

source: Searching for droppoints!
da_dk: Søger efter servicepunkter!

source: CoolRunner could not retrieve information about your account.
da_dk: CoolRunner kunne ikke hente information om din konto.

source: Please check your username and/or token:
da_dk: Tjek venligst dit brugernavn og/eller token:

source: Choose package shop
da_dk: Søg pakkeshop

source: Choose where you want your package to be dropped off
da_dk: Vælg hvor du ønsker at afhente din pakke

source: Input Zip Code
da_dk: Postnr.

source: Search for package shop
da_dk: Søg efter pakkeshop

source: Distance
da_dk: Afstand

source: Servicepoint
da_dk: Servicepunkt

source: Package Information
da_dk: Pakkeinformation

source: Package Number
da_dk: Pakkenummer

source: Carrier
da_dk: Leverandør

source: Send to PCN
da_dk: Send til PCN

source: Re-send tracking
da_dk: Gensend tracking

source: Phone
da_dk: Telefon

source: The phone number for your business location.
da_dk: Telefonnummeret til din forretning.

source: The email address for your business location.
da_dk: Email-adressen til din forretning.

source: Shipping Status
da_dk: Fragtstatus

source: Sent to PCN
da_dk: Sendt til PCN

source: Tracking sent
da_dk: Tracking sendt

source: Tracking History
da_dk: Trackinghistorik

source: No tracking data available for order no.
da_dk: Ingen tracking-oplysninger tilgængelige for ordre nr.

source: Please select your package shop.
da_dk: Vælg venligst din pakkeshop.

source: Unable to create or re-send email for order:
da_dk: Kan ikke sende eller gensende email for ordre:

source: General
da_dk: Generel

source: CoolRunner General
da_dk: CoolRunner Generel

source: CoolRunner Username
da_dk: CoolRunner Brugernavn

source: Input your CoolRunner username
da_dk: Skriv dit CoolRunner brugernavn (din email)

source: Input your CoolRunner token
da_dk: Skriv din CoolRunner token

source: Sender country
da_dk: Afsenderland

source: Input your Sender country, remember to only use 2 characters!
da_dk: Skriv dit afsenderland (2 bogstaver. eg. DK)

source: Number of droppoint
da_dk: Antal servicepunkter

source: Choose which number of droppoint to show at checkout
da_dk: Vælg antallet af servicepunkter der skal vises ved checkout

source: Send To PCN Automatically
da_dk: Send Til PCN Automatisk

source: Send the order to PCN automatically
da_dk: Send ordren til PCN automatisk

source: Send To PCN when
da_dk: Send til PCN når

source: Send the order to PCN automatically when order status changes to
da_dk: Send ordren til PCN automatisk når status skifter til

source: Enable Automatic Tracking Email
da_dk: Automatisk Tracking email

source: This is the carrier used
da_dk: Dette er den leverandør der bliver brugt

source: Select Carrier
da_dk: Vælg Leverandør

source: Product
da_dk: Produkt

source: This is the product used
da_dk: Dette er det produkt der bliver brugt

source: Select Product
da_dk: Vælg Produkt

source: Enable Free Shipping
da_dk: Slå Gratis Forsendelse til

source: Free Shipping Clause
da_dk: Betingelse

source: Free Shipping On
da_dk: Gratis Forsendelse Ved

source: Select Clause
da_dk: Vælg Betingelse

source: Weight Above
da_dk: Vægt Over

source: Weight Below
da_dk: Vægt Under

source: Price Above
da_dk: Pris Over

source: Price Below
da_dk: Pris Under

source: Free Shipping Value
da_dk: Forsendelsesværdi

source: Set cost for %s | Set to -1 to disable this freight method
da_dk: Angiv pris for %s | Sæt til -1 for at slå denne metode fra

source: Shipping service of CoolRunner
da_dk: Fragtservice fra CoolRunner

source: This controls when at the above clause free shipping is used.
da_dk: Denne værdi er kontrolpunktet for gratis forsendelse.
